{
  "vocab": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[BOS]": 2,
    "[EOS]": 3,
    "[SEP]": 4,
    "[CLS]": 5,
    "[MASK]": 6,
    "\n": 7,
    " ": 8,
    ",": 9,
    "-": 10,
    ".": 11,
    "0": 12,
    "1": 13,
    "2": 14,
    "3": 15,
    "4": 16,
    "5": 17,
    "6": 18,
    "7": 19,
    "8": 20,
    "9": 21,
    ":": 22,
    "?": 23,
    "a": 24,
    "b": 25,
    "c": 26,
    "d": 27,
    "e": 28,
    "f": 29,
    "g": 30,
    "h": 31,
    "i": 32,
    "j": 33,
    "k": 34,
    "l": 35,
    "m": 36,
    "n": 37,
    "o": 38,
    "p": 39,
    "q": 40,
    "r": 41,
    "s": 42,
    "t": 43,
    "u": 44,
    "v": 45,
    "w": 46,
    "x": 47,
    "y": 48,
    "z": 49,
    "一": 50,
    "三": 51,
    "上": 52,
    "下": 53,
    "不": 54,
    "中": 55,
    "主": 56,
    "之": 57,
    "事": 58,
    "交": 59,
    "享": 60,
    "人": 61,
    "什": 62,
    "介": 63,
    "仍": 64,
    "他": 65,
    "付": 66,
    "代": 67,
    "以": 68,
    "件": 69,
    "伴": 70,
    "但": 71,
    "位": 72,
    "低": 73,
    "何": 74,
    "作": 75,
    "你": 76,
    "佳": 77,
    "使": 78,
    "來": 79,
    "例": 80,
    "依": 81,
    "保": 82,
    "信": 83,
    "倉": 84,
    "個": 85,
    "倍": 86,
    "候": 87,
    "值": 88,
    "假": 89,
    "偏": 90,
    "做": 91,
    "停": 92,
    "健": 93,
    "偵": 94,
    "傳": 95,
    "價": 96,
    "優": 97,
    "儲": 98,
    "允": 99,
    "先": 100,
    "免": 101,
    "入": 102,
    "內": 103,
    "全": 104,
    "公": 105,
    "共": 106,
    "其": 107,
    "具": 108,
    "再": 109,
    "出": 110,
    "分": 111,
    "切": 112,
    "列": 113,
    "初": 114,
    "判": 115,
    "別": 116,
    "利": 117,
    "到": 118,
    "制": 119,
    "則": 120,
    "前": 121,
    "剛": 122,
    "割": 123,
    "創": 124,
    "力": 125,
    "功": 126,
    "加": 127,
    "動": 128,
    "勢": 129,
    "包": 130,
    "化": 131,
    "區": 132,
    "即": 133,
    "原": 134,
    "參": 135,
    "叉": 136,
    "及": 137,
    "反": 138,
    "受": 139,
    "口": 140,
    "只": 141,
    "可": 142,
    "史": 143,
    "各": 144,
    "合": 145,
    "同": 146,
    "名": 147,
    "向": 148,
    "吞": 149,
    "含": 150,
    "和": 151,
    "品": 152,
    "哪": 153,
    "啟": 154,
    "單": 155,
    "器": 156,
    "噬": 157,
    "嚴": 158,
    "回": 159,
    "因": 160,
    "固": 161,
    "圈": 162,
    "圍": 163,
    "在": 164,
    "均": 165,
    "型": 166,
    "域": 167,
    "基": 168,
    "場": 169,
    "境": 170,
    "增": 171,
    "壓": 172,
    "壞": 173,
    "外": 174,
    "多": 175,
    "夜": 176,
    "夠": 177,
    "大": 178,
    "天": 179,
    "失": 180,
    "奔": 181,
    "套": 182,
    "好": 183,
    "如": 184,
    "始": 185,
    "子": 186,
    "它": 187,
    "安": 188,
    "定": 189,
    "容": 190,
    "密": 191,
    "實": 192,
    "寬": 193,
    "將": 194,
    "對": 195,
    "導": 196,
    "小": 197,
    "少": 198,
    "就": 199,
    "層": 200,
    "工": 201,
    "差": 202,
    "已": 203,
    "市": 204,
    "布": 205,
    "希": 206,
    "帳": 207,
    "帶": 208,
    "常": 209,
    "幅": 210,
    "幣": 211,
    "平": 212,
    "底": 213,
    "度": 214,
    "庫": 215,
    "建": 216,
    "式": 217,
    "引": 218,
    "弱": 219,
    "強": 220,
    "彈": 221,
    "彌": 222,
    "影": 223,
    "往": 224,
    "待": 225,
    "很": 226,
    "後": 227,
    "從": 228,
    "微": 229,
    "徵": 230,
    "心": 231,
    "快": 232,
    "怎": 233,
    "思": 234,
    "急": 235,
    "性": 236,
    "恐": 237,
    "息": 238,
    "情": 239,
    "惠": 240,
    "想": 241,
    "意": 242,
    "態": 243,
    "慌": 244,
    "慣": 245,
    "慮": 246,
    "應": 247,
    "成": 248,
    "或": 249,
    "戶": 250,
    "所": 251,
    "手": 252,
    "批": 253,
    "承": 254,
    "技": 255,
    "投": 256,
    "折": 257,
    "拉": 258,
    "括": 259,
    "持": 260,
    "指": 261,
    "掉": 262,
    "排": 263,
    "掛": 264,
    "控": 265,
    "推": 266,
    "提": 267,
    "插": 268,
    "換": 269,
    "援": 270,
    "損": 271,
    "撐": 272,
    "撤": 273,
    "擇": 274,
    "操": 275,
    "擎": 276,
    "擔": 277,
    "據": 278,
    "擠": 279,
    "擺": 280,
    "支": 281,
    "收": 282,
    "改": 283,
    "放": 284,
    "效": 285,
    "整": 286,
    "數": 287,
    "料": 288,
    "新": 289,
    "斷": 290,
    "方": 291,
    "於": 292,
    "日": 293,
    "明": 294,
    "易": 295,
    "映": 296,
    "是": 297,
    "時": 298,
    "景": 299,
    "暫": 300,
    "最": 301,
    "會": 302,
    "有": 303,
    "望": 304,
    "朝": 305,
    "期": 306,
    "未": 307,
    "本": 308,
    "析": 309,
    "林": 310,
    "果": 311,
    "某": 312,
    "查": 313,
    "核": 314,
    "根": 315,
    "格": 316,
    "桿": 317,
    "條": 318,
    "棒": 319,
    "業": 320,
    "極": 321,
    "槓": 322,
    "標": 323,
    "模": 324,
    "機": 325,
    "檢": 326,
    "權": 327,
    "次": 328,
    "止": 329,
    "正": 330,
    "歷": 331,
    "歸": 332,
    "段": 333,
    "每": 334,
    "比": 335,
    "永": 336,
    "決": 337,
    "沒": 338,
    "沖": 339,
    "沿": 340,
    "況": 341,
    "法": 342,
    "波": 343,
    "注": 344,
    "流": 345,
    "消": 346,
    "深": 347,
    "清": 348,
    "減": 349,
    "測": 350,
    "準": 351,
    "滑": 352,
    "演": 353,
    "漲": 354,
    "潤": 355,
    "濃": 356,
    "濾": 357,
    "為": 358,
    "無": 359,
    "然": 360,
    "熱": 361,
    "燈": 362,
    "爆": 363,
    "牢": 364,
    "特": 365,
    "狀": 366,
    "獨": 367,
    "獲": 368,
    "率": 369,
    "現": 370,
    "理": 371,
    "環": 372,
    "生": 373,
    "產": 374,
    "用": 375,
    "由": 376,
    "界": 377,
    "略": 378,
    "異": 379,
    "當": 380,
    "發": 381,
    "的": 382,
    "盈": 383,
    "益": 384,
    "監": 385,
    "盤": 386,
    "盪": 387,
    "目": 388,
    "盯": 389,
    "相": 390,
    "看": 391,
    "真": 392,
    "知": 393,
    "短": 394,
    "破": 395,
    "砸": 396,
    "確": 397,
    "礎": 398,
    "示": 399,
    "神": 400,
    "移": 401,
    "稍": 402,
    "種": 403,
    "穩": 404,
    "空": 405,
    "穿": 406,
    "突": 407,
    "窄": 408,
    "立": 409,
    "端": 410,
    "筆": 411,
    "等": 412,
    "策": 413,
    "算": 414,
    "管": 415,
    "範": 416,
    "簡": 417,
    "系": 418,
    "約": 419,
    "納": 420,
    "級": 421,
    "素": 422,
    "終": 423,
    "組": 424,
    "結": 425,
    "給": 426,
    "統": 427,
    "經": 428,
    "維": 429,
    "網": 430,
    "緒": 431,
    "線": 432,
    "練": 433,
    "縮": 434,
    "總": 435,
    "績": 436,
    "續": 437,
    "缺": 438,
    "置": 439,
    "美": 440,
    "義": 441,
    "習": 442,
    "考": 443,
    "者": 444,
    "而": 445,
    "耐": 446,
    "聞": 447,
    "聯": 448,
    "背": 449,
    "能": 450,
    "臨": 451,
    "自": 452,
    "致": 453,
    "與": 454,
    "般": 455,
    "良": 456,
    "若": 457,
    "著": 458,
    "處": 459,
    "號": 460,
    "虧": 461,
    "融": 462,
    "行": 463,
    "衍": 464,
    "術": 465,
    "衡": 466,
    "表": 467,
    "被": 468,
    "補": 469,
    "要": 470,
    "解": 471,
    "觸": 472,
    "訂": 473,
    "計": 474,
    "訓": 475,
    "記": 476,
    "設": 477,
    "該": 478,
    "認": 479,
    "調": 480,
    "請": 481,
    "論": 482,
    "證": 483,
    "識": 484,
    "議": 485,
    "護": 486,
    "讀": 487,
    "變": 488,
    "讓": 489,
    "負": 490,
    "貨": 491,
    "買": 492,
    "費": 493,
    "貼": 494,
    "資": 495,
    "賣": 496,
    "走": 497,
    "超": 498,
    "越": 499,
    "趨": 500,
    "足": 501,
    "跌": 502,
    "跑": 503,
    "距": 504,
    "跟": 505,
    "路": 506,
    "跳": 507,
    "蹤": 508,
    "軌": 509,
    "較": 510,
    "輯": 511,
    "轉": 512,
    "農": 513,
    "迅": 514,
    "近": 515,
    "追": 516,
    "逐": 517,
    "這": 518,
    "通": 519,
    "速": 520,
    "連": 521,
    "進": 522,
    "運": 523,
    "過": 524,
    "道": 525,
    "達": 526,
    "適": 527,
    "選": 528,
    "遺": 529,
    "避": 530,
    "邏": 531,
    "部": 532,
    "釋": 533,
    "重": 534,
    "量": 535,
    "金": 536,
    "針": 537,
    "錄": 538,
    "錘": 539,
    "鍵": 540,
    "鎖": 541,
    "長": 542,
    "開": 543,
    "間": 544,
    "關": 545,
    "防": 546,
    "限": 547,
    "階": 548,
    "際": 549,
    "隨": 550,
    "險": 551,
    "離": 552,
    "需": 553,
    "震": 554,
    "非": 555,
    "靠": 556,
    "面": 557,
    "響": 558,
    "頂": 559,
    "順": 560,
    "頭": 561,
    "額": 562,
    "顯": 563,
    "風": 564,
    "餘": 565,
    "驅": 566,
    "驗": 567,
    "高": 568,
    "鬆": 569,
    "麼": 570,
    "點": 571,
    "the": 572,
    "價格": 573,
    "止損": 574,
    "策略": 575,
    "price": 576,
    "交易": 577,
    "is": 578,
    "市場": 579,
    "成交": 580,
    "倉位": 581,
    "費率": 582,
    "突破": 583,
    "什麼": 584,
    "風險": 585,
    "stop": 586,
    "bioneuronai": 587,
    "margin": 588,
    "ai": 589,
    "資金": 590,
    "rate": 591,
    "自動": 592,
    "新聞": 593,
    "合約": 594,
    "槓桿": 595,
    "爆倉": 596,
    "for": 597,
    "價單": 598,
    "趨勢": 599,
    "futures": 600,
    "幣安": 601,
    "liquidation": 602,
    "market": 603,
    "做多": 604,
    "rsi": 605,
    "with": 606,
    "positions": 607,
    "使用": 608,
    "risk": 609,
    "保證": 610,
    "可能": 611,
    "金費": 612,
    "怎麼": 613,
    "資金費": 614,
    "金費率": 615,
    "資金費率": 616,
    "情緒": 617,
    "order": 618,
    "行情": 619,
    "and": 620,
    "leverage": 621,
    "to": 622,
    "position": 623,
    "btc": 624,
    "entry": 625,
    "macd": 626,
    "超賣": 627,
    "usdt": 628,
    "可以": 629,
    "what": 630,
    "in": 631,
    "帳戶": 632,
    "證金": 633,
    "保證金": 634,
    "虧損": 635,
    "波動": 636,
    "loss": 637,
    "多頭": 638,
    "空頭": 639,
    "long": 640,
    "系統": 641,
    "限價": 642,
    "when": 643,
    "分析": 644,
    "perpetual": 645,
    "binance": 646,
    "on": 647,
    "是什": 648,
    "是什麼": 649,
    "funding": 650,
    "最後": 651,
    "交價": 652,
    "成交價": 653,
    "倉價": 654,
    "adl": 655,
    "市價": 656,
    "市價單": 657,
    "進場": 658,
    "信號": 659,
    "融合": 660,
    "超買": 661,
    "line": 662,
    "永續": 663,
    "續合": 664,
    "永續合": 665,
    "續合約": 666,
    "永續合約": 667,
    "btcusdt": 668,
    "建議": 669,
    "use": 670,
    "損失": 671,
    "account": 672,
    "計算": 673,
    "方式": 674,
    "價值": 675,
    "how": 676,
    "it": 677,
    "實際": 678,
    "爆倉價": 679,
    "平倉": 680,
    "方向": 681,
    "情況": 682,
    "限價單": 683,
    "追蹤": 684,
    "每筆": 685,
    "rrr": 686,
    "以下": 687,
    "震盪": 688,
    "均值": 689,
    "特徵": 690,
    "api": 691,
    "推論": 692,
    "注意": 693,
    "signal": 694,
    "不同": 695,
    "持倉": 696,
    "date": 697,
    "can": 698,
    "of": 699,
    "上限": 700,
    "isolated": 701,
    "位不": 702,
    "適合": 703,
    "控制": 704,
    "作為": 705,
    "盈利": 706,
    "極端": 707,
    "or": 708,
    "balance": 709,
    "現貨": 710,
    "頭情": 711,
    "名義": 712,
    "義價": 713,
    "頭情緒": 714,
    "名義價": 715,
    "義價值": 716,
    "名義價值": 717,
    "標記": 718,
    "記價": 719,
    "標記價": 720,
    "記價格": 721,
    "標記價格": 722,
    "維持": 723,
    "做空": 724,
    "檢查": 725,
    "消息": 726,
    "時止": 727,
    "損點": 728,
    "回調": 729,
    "利潤": 730,
    "範例": 731,
    "時止損": 732,
    "止損點": 733,
    "時止損點": 734,
    "損市": 735,
    "止損市": 736,
    "損市價": 737,
    "止損市價": 738,
    "損市價單": 739,
    "重大": 740,
    "筆交": 741,
    "筆交易": 742,
    "標準": 743,
    "strategy": 744,
    "倍數": 745,
    "跟隨": 746,
    "ema": 747,
    "均線": 748,
    "強趨": 749,
    "強趨勢": 750,
    "值回": 751,
    "回歸": 752,
    "均值回": 753,
    "值回歸": 754,
    "均值回歸": 755,
    "squeeze": 756,
    "布林": 757,
    "下軌": 758,
    "收盤": 759,
    "模態": 760,
    "狀態": 761,
    "略新": 762,
    "策略新": 763,
    "略新聞": 764,
    "策略新聞": 765,
    "區域": 766,
    "crossover": 767,
    "目前": 768,
    "最大": 769,
    "contract": 770,
    "最高": 771,
    "倍槓": 772,
    "倍槓桿": 773,
    "通常": 774,
    "高槓": 775,
    "高槓桿": 776,
    "at": 777,
    "逐倉": 778,
    "有什": 779,
    "有什麼": 780,
    "cross": 781,
    "金額": 782,
    "影響": 783,
    "不會": 784,
    "的交": 785,
    "端波": 786,
    "倉位不": 787,
    "的交易": 788,
    "極端波": 789,
    "端波動": 790,
    "極端波動": 791,
    "that": 792,
    "not": 793,
    "trade": 794,
    "moves": 795,
    "better": 796,
    "率是": 797,
    "費率是": 798,
    "金費率是": 799,
    "付給": 800,
    "多單": 801,
    "成本": 802,
    "short": 803,
    "example": 804,
    "後成": 805,
    "最後成": 806,
    "後成交": 807,
    "最後成交": 808,
    "後成交價": 809,
    "流動": 810,
    "動性": 811,
    "場價": 812,
    "清算": 813,
    "不變": 814,
    "的倉": 815,
    "流動性": 816,
    "的倉位": 817,
    "開倉": 818,
    "桿維": 819,
    "持保": 820,
    "金率": 821,
    "介面": 822,
    "設定": 823,
    "損單": 824,
    "動平": 825,
    "避免": 826,
    "手續": 827,
    "續費": 828,
    "槓桿維": 829,
    "桿維持": 830,
    "維持保": 831,
    "持保證": 832,
    "證金率": 833,
    "止損單": 834,
    "手續費": 835,
    "槓桿維持": 836,
    "桿維持保": 837,
    "維持保證": 838,
    "持保證金": 839,
    "保證金率": 840,
    "maintenance": 841,
    "by": 842,
    "條件": 843,
    "limit": 844,
    "交優": 845,
    "滑點": 846,
    "適用": 847,
    "出場": 848,
    "成交優": 849,
    "you": 850,
    "above": 851,
    "markets": 852,
    "蹤止": 853,
    "麼用": 854,
    "追蹤止": 855,
    "蹤止損": 856,
    "怎麼用": 857,
    "追蹤止損": 858,
    "格下": 859,
    "下跌": 860,
    "勢行": 861,
    "情中": 862,
    "讓利": 863,
    "價格下": 864,
    "格下跌": 865,
    "趨勢行": 866,
    "勢行情": 867,
    "行情中": 868,
    "讓利潤": 869,
    "價格下跌": 870,
    "趨勢行情": 871,
    "損限": 872,
    "止損限": 873,
    "損限價": 874,
    "止損限價": 875,
    "損限價單": 876,
    "應該": 877,
    "位大": 878,
    "大小": 879,
    "每筆交": 880,
    "倉位大": 881,
    "位大小": 882,
    "每筆交易": 883,
    "倉位大小": 884,
    "reward": 885,
    "trend": 886,
    "相對": 887,
    "初始": 888,
    "始風": 889,
    "指標": 890,
    "長期": 891,
    "的倍": 892,
    "初始風": 893,
    "始風險": 894,
    "初始風險": 895,
    "時段": 896,
    "環境": 897,
    "動交": 898,
    "動交易": 899,
    "size": 900,
    "below": 901,
    "勢跟": 902,
    "略的": 903,
    "核心": 904,
    "趨勢跟": 905,
    "勢跟隨": 906,
    "策略的": 907,
    "趨勢跟隨": 908,
    "tp": 909,
    "盤整": 910,
    "歸策": 911,
    "回歸策": 912,
    "歸策略": 913,
    "值回歸策": 914,
    "回歸策略": 915,
    "明顯": 916,
    "林通": 917,
    "通道": 918,
    "準差": 919,
    "出現": 920,
    "布林通": 921,
    "林通道": 922,
    "標準差": 923,
    "布林通道": 924,
    "direction": 925,
    "change": 926,
    "dc": 927,
    "confirmed": 928,
    "假突": 929,
    "假突破": 930,
    "盤價": 931,
    "交量": 932,
    "放大": 933,
    "破後": 934,
    "回測": 935,
    "確認": 936,
    "收盤價": 937,
    "成交量": 938,
    "突破後": 939,
    "rag": 940,
    "rest": 941,
    "cli": 942,
    "主要": 943,
    "模型": 944,
    "聞情": 945,
    "緒分": 946,
    "三模": 947,
    "動態": 948,
    "新聞情": 949,
    "聞情緒": 950,
    "情緒分": 951,
    "三模態": 952,
    "新聞情緒": 953,
    "backtest": 954,
    "買超": 955,
    "超買超": 956,
    "買超賣": 957,
    "超買超賣": 958,
    "中軌": 959,
    "上軌": 960,
    "麼是": 961,
    "是永": 962,
    "什麼是": 963,
    "是永續": 964,
    "是永續合": 965,
    "是一": 966,
    "沒有": 967,
    "的加": 968,
    "加密": 969,
    "衍生": 970,
    "生品": 971,
    "需要": 972,
    "倉者": 973,
    "持有": 974,
    "安永": 975,
    "結算": 976,
    "的加密": 977,
    "衍生品": 978,
    "持倉者": 979,
    "幣安永": 980,
    "安永續": 981,
    "幣安永續": 982,
    "安永續合": 983,
    "no": 984,
    "are": 985,
    "one": 986,
    "volume": 987,
    "available": 988,
    "安合": 989,
    "以用": 990,
    "多少": 991,
    "幣安合": 992,
    "安合約": 993,
    "可以用": 994,
    "幣安合約": 995,
    "ethusdt": 996,
    "桿上": 997,
    "高倍": 998,
    "其他": 999,
    "主流": 1000,
    "新手": 1001,
    "用倍": 1002,
    "槓桿上": 1003,
    "桿上限": 1004,
    "最高倍": 1005,
    "使用倍": 1006,
    "槓桿上限": 1007,
    "maximum": 1008,
    "trading": 1009,
    "up": 1010,
    "capped": 1011,
    "beginners": 1012,
    "should": 1013,
    "倉保": 1014,
    "全倉": 1015,
    "差別": 1016,
    "倉保證": 1017,
    "倉保證金": 1018,
    "的保": 1019,
    "金適": 1020,
    "險的": 1021,
    "易者": 1022,
    "所有": 1023,
    "損倉": 1024,
    "容易": 1025,
    "若市": 1026,
    "場極": 1027,
    "的保證": 1028,
    "位不會": 1029,
    "資金適": 1030,
    "金適合": 1031,
    "風險的": 1032,
    "交易者": 1033,
    "損倉位": 1034,
    "若市場": 1035,
    "市場極": 1036,
    "場極端": 1037,
    "的保證金": 1038,
    "倉位不會": 1039,
    "資金適合": 1040,
    "的交易者": 1041,
    "市場極端": 1042,
    "場極端波": 1043,
    "uses": 1044,
    "max": 1045,
    "your": 1046,
    "entire": 1047,
    "traders": 1048,
    "control": 1049,
    "all": 1050,
    "as": 1051,
    "profitable": 1052,
    "support": 1053,
    "multiple": 1054,
    "麼計": 1055,
    "怎麼計": 1056,
    "麼計算": 1057,
    "怎麼計算": 1058,
    "的機": 1059,
    "機制": 1060,
    "制每": 1061,
    "每小": 1062,
    "小時": 1063,
    "率為": 1064,
    "為正": 1065,
    "給空": 1066,
    "頭代": 1067,
    "代表": 1068,
    "表市": 1069,
    "場偏": 1070,
    "支付": 1071,
    "位名": 1072,
    "是影": 1073,
    "重要": 1074,
    "時間": 1075,
    "每小時": 1076,
    "費率為": 1077,
    "付給空": 1078,
    "給空頭": 1079,
    "頭代表": 1080,
    "代表市": 1081,
    "表市場": 1082,
    "市場偏": 1083,
    "多頭情": 1084,
    "空頭情": 1085,
    "倉位名": 1086,
    "位名義": 1087,
    "付給空頭": 1088,
    "頭代表市": 1089,
    "代表市場": 1090,
    "表市場偏": 1091,
    "多頭情緒": 1092,
    "空頭情緒": 1093,
    "倉位名義": 1094,
    "位名義價": 1095,
    "does": 1096,
    "every": 1097,
    "positive": 1098,
    "pay": 1099,
    "bullish": 1100,
    "sentiment": 1101,
    "bearish": 1102,
    "notional": 1103,
    "value": 1104,
    "holding": 1105,
    "cost": 1106,
    "mark": 1107,
    "約市": 1108,
    "後一": 1109,
    "一筆": 1110,
    "際成": 1111,
    "的價": 1112,
    "因短": 1113,
    "短期": 1114,
    "或操": 1115,
    "操控": 1116,
    "加權": 1117,
    "觸發": 1118,
    "短暫": 1119,
    "損益": 1120,
    "格不": 1121,
    "你的": 1122,
    "合約市": 1123,
    "約市場": 1124,
    "實際成": 1125,
    "際成交": 1126,
    "的價格": 1127,
    "或操控": 1128,
    "市場價": 1129,
    "價格不": 1130,
    "你的倉": 1131,
    "合約市場": 1132,
    "實際成交": 1133,
    "你的倉位": 1134,
    "公式": 1135,
    "價開": 1136,
    "倉均": 1137,
    "均價": 1138,
    "價槓": 1139,
    "為例": 1140,
    "安介": 1141,
    "顯示": 1142,
    "做法": 1143,
    "讓系": 1144,
    "倉價開": 1145,
    "價開倉": 1146,
    "開倉均": 1147,
    "倉均價": 1148,
    "均價槓": 1149,
    "價槓桿": 1150,
    "幣安介": 1151,
    "安介面": 1152,
    "讓系統": 1153,
    "自動平": 1154,
    "動平倉": 1155,
    "爆倉價開": 1156,
    "倉價開倉": 1157,
    "價開倉均": 1158,
    "開倉均價": 1159,
    "倉均價槓": 1160,
    "均價槓桿": 1161,
    "價槓桿維": 1162,
    "幣安介面": 1163,
    "自動平倉": 1164,
    "formula": 1165,
    "best": 1166,
    "動減": 1167,
    "減倉": 1168,
    "自動減": 1169,
    "動減倉": 1170,
    "自動減倉": 1171,
    "訂單": 1172,
    "單的": 1173,
    "超過": 1174,
    "承擔": 1175,
    "範圍": 1176,
    "會強": 1177,
    "強制": 1178,
    "利方": 1179,
    "被的": 1180,
    "越高": 1181,
    "即使": 1182,
    "的幣": 1183,
    "會強制": 1184,
    "利方向": 1185,
    "的幣安": 1186,
    "單和": 1187,
    "麼情": 1188,
    "哪個": 1189,
    "價單和": 1190,
    "什麼情": 1191,
    "麼情況": 1192,
    "什麼情況": 1193,
    "優點": 1194,
    "缺點": 1195,
    "高波": 1196,
    "進出": 1197,
    "指定": 1198,
    "定價": 1199,
    "掛單": 1200,
    "機會": 1201,
    "等待": 1202,
    "場價格": 1203,
    "交優點": 1204,
    "高波動": 1205,
    "進出場": 1206,
    "指定價": 1207,
    "定價格": 1208,
    "成交優點": 1209,
    "指定價格": 1210,
    "after": 1211,
    "trigger": 1212,
    "works": 1213,
    "automatically": 1214,
    "enter": 1215,
    "resistance": 1216,
    "蹤止損單": 1217,
    "移動": 1218,
    "調整": 1219,
    "點隨": 1220,
    "隨價": 1221,
    "格上": 1222,
    "上漲": 1223,
    "移但": 1224,
    "但價": 1225,
    "點不": 1226,
    "下移": 1227,
    "參數": 1228,
    "距離": 1229,
    "潤奔": 1230,
    "奔跑": 1231,
    "同時": 1232,
    "獲利": 1233,
    "動追": 1234,
    "損點隨": 1235,
    "點隨價": 1236,
    "隨價格": 1237,
    "價格上": 1238,
    "格上漲": 1239,
    "移但價": 1240,
    "但價格": 1241,
    "損點不": 1242,
    "點不變": 1243,
    "利潤奔": 1244,
    "潤奔跑": 1245,
    "自動追": 1246,
    "動追蹤": 1247,
    "止損點隨": 1248,
    "損點隨價": 1249,
    "點隨價格": 1250,
    "價格上漲": 1251,
    "移但價格": 1252,
    "止損點不": 1253,
    "損點不變": 1254,
    "讓利潤奔": 1255,
    "利潤奔跑": 1256,
    "自動追蹤": 1257,
    "比較": 1258,
    "大消": 1259,
    "交價格": 1260,
    "重大消": 1261,
    "大消息": 1262,
    "成交價格": 1263,
    "重大消息": 1264,
    "連續": 1265,
    "續虧": 1266,
    "大風": 1267,
    "關鍵": 1268,
    "連續虧": 1269,
    "續虧損": 1270,
    "大風險": 1271,
    "連續虧損": 1272,
    "ratio": 1273,
    "minimum": 1274,
    "profit": 1275,
    "數是": 1276,
    "倍數是": 1277,
    "衡量": 1278,
    "結果": 1279,
    "觸及": 1280,
    "平均": 1281,
    "會自": 1282,
    "會自動": 1283,
    "phaserouter": 1284,
    "發布": 1285,
    "布前": 1286,
    "前後": 1287,
    "指數": 1288,
    "不足": 1289,
    "足的": 1290,
    "限制": 1291,
    "以上": 1292,
    "發布前": 1293,
    "布前後": 1294,
    "不足的": 1295,
    "自動交": 1296,
    "發布前後": 1297,
    "自動交易": 1298,
    "do": 1299,
    "calculate": 1300,
    "quantity": 1301,
    "this": 1302,
    "隨策": 1303,
    "的核": 1304,
    "邏輯": 1305,
    "跟隨策": 1306,
    "隨策略": 1307,
    "略的核": 1308,
    "的核心": 1309,
    "勢跟隨策": 1310,
    "跟隨策略": 1311,
    "隨策略的": 1312,
    "策略的核": 1313,
    "略的核心": 1314,
    "atr": 1315,
    "多範": 1316,
    "期均": 1317,
    "強度": 1318,
    "追高": 1319,
    "損設": 1320,
    "設在": 1321,
    "支撐": 1322,
    "倍以": 1323,
    "合的": 1324,
    "的市": 1325,
    "盪盤": 1326,
    "做多範": 1327,
    "多範例": 1328,
    "期均線": 1329,
    "止損設": 1330,
    "損設在": 1331,
    "的倍以": 1332,
    "適合的": 1333,
    "合的市": 1334,
    "的市場": 1335,
    "震盪盤": 1336,
    "盪盤整": 1337,
    "做多範例": 1338,
    "止損設在": 1339,
    "適合的市": 1340,
    "合的市場": 1341,
    "強趨勢行": 1342,
    "震盪盤整": 1343,
    "mean": 1344,
    "bb": 1345,
    "strong": 1346,
    "的情": 1347,
    "event": 1348,
    "significant": 1349,
    "reversals": 1350,
    "core": 1351,
    "os": 1352,
    "early": 1353,
    "aistrategyfusion": 1354,
    "破特": 1355,
    "有回": 1356,
    "回到": 1357,
    "間內": 1358,
    "破位": 1359,
    "位以": 1360,
    "突破特": 1361,
    "破特徵": 1362,
    "突破位": 1363,
    "破位以": 1364,
    "位以下": 1365,
    "突破特徵": 1366,
    "突破位以": 1367,
    "破位以下": 1368,
    "功能": 1369,
    "nlp": 1370,
    "sharpe": 1371,
    "sortino": 1372,
    "calmar": 1373,
    "略層": 1374,
    "依市": 1375,
    "動切": 1376,
    "切換": 1377,
    "析維": 1378,
    "維市": 1379,
    "場特": 1380,
    "徵新": 1381,
    "態動": 1382,
    "態融": 1383,
    "略推": 1384,
    "論新": 1385,
    "歷史": 1386,
    "引擎": 1387,
    "易前": 1388,
    "查系": 1389,
    "策略層": 1390,
    "依市場": 1391,
    "自動切": 1392,
    "動切換": 1393,
    "分析維": 1394,
    "析維市": 1395,
    "維市場": 1396,
    "市場特": 1397,
    "場特徵": 1398,
    "特徵新": 1399,
    "徵新聞": 1400,
    "緒分析": 1401,
    "模態動": 1402,
    "態動態": 1403,
    "態融合": 1404,
    "策略推": 1405,
    "略推論": 1406,
    "推論新": 1407,
    "論新聞": 1408,
    "交易前": 1409,
    "檢查系": 1410,
    "查系統": 1411,
    "自動切換": 1412,
    "分析維市": 1413,
    "析維市場": 1414,
    "維市場特": 1415,
    "市場特徵": 1416,
    "場特徵新": 1417,
    "特徵新聞": 1418,
    "徵新聞情": 1419,
    "聞情緒分": 1420,
    "情緒分析": 1421,
    "三模態動": 1422,
    "模態動態": 1423,
    "策略推論": 1424,
    "略推論新": 1425,
    "推論新聞": 1426,
    "檢查系統": 1427,
    "start": 1428,
    "run": 1429,
    "python": 1430,
    "main": 1431,
    "py": 1432,
    "symbol": 1433,
    "interval": 1434,
    "統狀": 1435,
    "系統狀": 1436,
    "統狀態": 1437,
    "系統狀態": 1438,
    "status": 1439,
    "模組": 1440,
    "聞分": 1441,
    "資料": 1442,
    "料庫": 1443,
    "新聞分": 1444,
    "聞分析": 1445,
    "資料庫": 1446,
    "新聞分析": 1447,
    "divergence": 1448,
    "對強": 1449,
    "域可": 1450,
    "反彈": 1451,
    "背離": 1452,
    "創新": 1453,
    "新高": 1454,
    "勢市": 1455,
    "場常": 1456,
    "常在": 1457,
    "在震": 1458,
    "盪超": 1459,
    "線應": 1460,
    "應改": 1461,
    "改用": 1462,
    "相對強": 1463,
    "區域可": 1464,
    "域可能": 1465,
    "創新高": 1466,
    "勢市場": 1467,
    "市場常": 1468,
    "場常在": 1469,
    "常在震": 1470,
    "在震盪": 1471,
    "震盪超": 1472,
    "線應改": 1473,
    "應改用": 1474,
    "區域可能": 1475,
    "勢市場常": 1476,
    "市場常在": 1477,
    "場常在震": 1478,
    "常在震盪": 1479,
    "在震盪超": 1480,
    "線應改用": 1481,
    "signals": 1482,
    "crosses": 1483,
    "zero": 1484,
    "軌中": 1485,
    "軌倍": 1486,
    "倍標": 1487,
    "帶寬": 1488,
    "大行": 1489,
    "價突": 1490,
    "軌可": 1491,
    "能超": 1492,
    "頭行": 1493,
    "中價": 1494,
    "格沿": 1495,
    "軌運": 1496,
    "運行": 1497,
    "軌中軌": 1498,
    "中軌倍": 1499,
    "軌倍標": 1500,
    "倍標準": 1501,
    "大行情": 1502,
    "盤價突": 1503,
    "價突破": 1504,
    "軌可能": 1505,
    "可能超": 1506,
    "頭行情": 1507,
    "情中價": 1508,
    "中價格": 1509,
    "價格沿": 1510,
    "軌運行": 1511,
    "軌中軌倍": 1512,
    "中軌倍標": 1513,
    "軌倍標準": 1514,
    "倍標準差": 1515,
    "收盤價突": 1516,
    "盤價突破": 1517,
    "軌可能超": 1518,
    "頭行情中": 1519,
    "行情中價": 1520,
    "情中價格": 1521,
    "中價格沿": 1522,
    "率偏": 1523,
    "緒過": 1524,
    "持續": 1525,
    "續付": 1526,
    "對應": 1527,
    "部區": 1528,
    "域注": 1529,
    "壓力": 1530,
    "費率偏": 1531,
    "情緒過": 1532,
    "持續付": 1533,
    "部區域": 1534,
    "區域注": 1535,
    "域注意": 1536,
    "頭情緒過": 1537,
    "部區域注": 1538,
    "區域注意": 1539,
    "麼是永": 1540,
    "什麼是永": 1541,
    "麼是永續": 1542,
    "約是": 1543,
    "一種": 1544,
    "種沒": 1545,
    "有到": 1546,
    "到期": 1547,
    "期日": 1548,
    "日的": 1549,
    "密貨": 1550,
    "貨幣": 1551,
    "幣衍": 1552,
    "品與": 1553,
    "與傳": 1554,
    "傳統": 1555,
    "統期": 1556,
    "期貨": 1557,
    "貨不": 1558,
    "同它": 1559,
    "它不": 1560,
    "不需": 1561,
    "要在": 1562,
    "在固": 1563,
    "固定": 1564,
    "定日": 1565,
    "日期": 1566,
    "期交": 1567,
    "交割": 1568,
    "割持": 1569,
    "者可": 1570,
    "以無": 1571,
    "無限": 1572,
    "限期": 1573,
    "期持": 1574,
    "有幣": 1575,
    "約以": 1576,
    "以計": 1577,
    "計價": 1578,
    "價和": 1579,
    "和結": 1580,
    "算是": 1581,
    "是目": 1582,
    "前交": 1583,
    "易量": 1584,
    "量最": 1585,
    "大的": 1586,
    "密衍": 1587,
    "品之": 1588,
    "之一": 1589,
    "合約是": 1590,
    "約是一": 1591,
    "是一種": 1592,
    "一種沒": 1593,
    "種沒有": 1594,
    "沒有到": 1595,
    "有到期": 1596,
    "到期日": 1597,
    "期日的": 1598,
    "日的加": 1599,
    "加密貨": 1600,
    "密貨幣": 1601,
    "貨幣衍": 1602,
    "幣衍生": 1603,
    "生品與": 1604,
    "品與傳": 1605,
    "與傳統": 1606,
    "傳統期": 1607,
    "統期貨": 1608,
    "期貨不": 1609,
    "貨不同": 1610,
    "不同它": 1611,
    "同它不": 1612,
    "它不需": 1613,
    "不需要": 1614,
    "需要在": 1615,
    "要在固": 1616,
    "在固定": 1617,
    "固定日": 1618,
    "定日期": 1619,
    "日期交": 1620,
    "期交割": 1621,
    "交割持": 1622,
    "割持倉": 1623,
    "倉者可": 1624,
    "者可以": 1625,
    "可以無": 1626,
    "以無限": 1627,
    "無限期": 1628,
    "限期持": 1629,
    "期持有": 1630,
    "持有幣": 1631,
    "有幣安": 1632,
    "合約以": 1633,
    "約以計": 1634,
    "以計價": 1635,
    "計價和": 1636,
    "價和結": 1637,
    "和結算": 1638,
    "結算是": 1639,
    "算是目": 1640,
    "是目前": 1641,
    "目前交": 1642,
    "前交易": 1643,
    "交易量": 1644,
    "易量最": 1645,
    "量最大": 1646,
    "最大的": 1647,
    "大的加": 1648,
    "加密衍": 1649,
    "密衍生": 1650,
    "生品之": 1651,
    "品之一": 1652,
    "續合約是": 1653,
    "合約是一": 1654,
    "約是一種": 1655,
    "是一種沒": 1656,
    "一種沒有": 1657,
    "種沒有到": 1658,
    "沒有到期": 1659,
    "有到期日": 1660,
    "到期日的": 1661,
    "期日的加": 1662,
    "日的加密": 1663,
    "的加密貨": 1664,
    "加密貨幣": 1665,
    "密貨幣衍": 1666,
    "貨幣衍生": 1667,
    "幣衍生品": 1668,
    "衍生品與": 1669,
    "生品與傳": 1670,
    "品與傳統": 1671,
    "與傳統期": 1672,
    "傳統期貨": 1673,
    "統期貨不": 1674,
    "期貨不同": 1675,
    "貨不同它": 1676,
    "不同它不": 1677,
    "同它不需": 1678,
    "它不需要": 1679,
    "不需要在": 1680,
    "需要在固": 1681,
    "要在固定": 1682,
    "在固定日": 1683,
    "固定日期": 1684,
    "定日期交": 1685,
    "日期交割": 1686,
    "期交割持": 1687,
    "交割持倉": 1688,
    "割持倉者": 1689,
    "持倉者可": 1690,
    "倉者可以": 1691,
    "者可以無": 1692,
    "可以無限": 1693,
    "以無限期": 1694,
    "無限期持": 1695,
    "限期持有": 1696,
    "期持有幣": 1697,
    "持有幣安": 1698,
    "有幣安永": 1699,
    "續合約以": 1700,
    "合約以計": 1701,
    "約以計價": 1702,
    "以計價和": 1703,
    "計價和結": 1704,
    "價和結算": 1705,
    "和結算是": 1706,
    "結算是目": 1707,
    "算是目前": 1708,
    "是目前交": 1709,
    "目前交易": 1710,
    "前交易量": 1711,
    "交易量最": 1712,
    "易量最大": 1713,
    "量最大的": 1714,
    "最大的加": 1715,
    "大的加密": 1716,
    "的加密衍": 1717,
    "加密衍生": 1718,
    "密衍生品": 1719,
    "衍生品之": 1720,
    "生品之一": 1721,
    "derivative": 1722,
    "product": 1723,
    "expiration": 1724,
    "unlike": 1725,
    "traditional": 1726,
    "there": 1727,
    "fixed": 1728,
    "settlement": 1729,
    "be": 1730,
    "held": 1731,
    "indefinitely": 1732,
    "denominated": 1733,
    "settled": 1734,
    "making": 1735,
    "them": 1736,
    "highest": 1737,
    "crypto": 1738,
    "derivatives": 1739,
    "約最": 1740,
    "高可": 1741,
    "用多": 1742,
    "少倍": 1743,
    "合約最": 1744,
    "約最高": 1745,
    "最高可": 1746,
    "高可以": 1747,
    "以用多": 1748,
    "用多少": 1749,
    "多少倍": 1750,
    "少倍槓": 1751,
    "安合約最": 1752,
    "合約最高": 1753,
    "約最高可": 1754,
    "最高可以": 1755,
    "高可以用": 1756,
    "可以用多": 1757,
    "以用多少": 1758,
    "用多少倍": 1759,
    "多少倍槓": 1760,
    "少倍槓桿": 1761,
    "約的": 1762,
    "的槓": 1763,
    "限依": 1764,
    "依幣": 1765,
    "幣種": 1766,
    "種而": 1767,
    "而異": 1768,
    "異最": 1769,
    "倍最": 1770,
    "倍其": 1771,
    "他主": 1772,
    "流幣": 1773,
    "幣通": 1774,
    "常倍": 1775,
    "倍新": 1776,
    "新帳": 1777,
    "戶開": 1778,
    "開戶": 1779,
    "戶天": 1780,
    "天內": 1781,
    "內槓": 1782,
    "限為": 1783,
    "為倍": 1784,
    "倍建": 1785,
    "議新": 1786,
    "手使": 1787,
    "桿高": 1788,
    "桿會": 1789,
    "會大": 1790,
    "大幅": 1791,
    "幅提": 1792,
    "提高": 1793,
    "高爆": 1794,
    "倉風": 1795,
    "合約的": 1796,
    "約的槓": 1797,
    "的槓桿": 1798,
    "上限依": 1799,
    "限依幣": 1800,
    "依幣種": 1801,
    "幣種而": 1802,
    "種而異": 1803,
    "而異最": 1804,
    "異最高": 1805,
    "高倍最": 1806,
    "倍最高": 1807,
    "高倍其": 1808,
    "倍其他": 1809,
    "其他主": 1810,
    "他主流": 1811,
    "主流幣": 1812,
    "流幣通": 1813,
    "幣通常": 1814,
    "通常倍": 1815,
    "常倍新": 1816,
    "倍新帳": 1817,
    "新帳戶": 1818,
    "帳戶開": 1819,
    "戶開戶": 1820,
    "開戶天": 1821,
    "戶天內": 1822,
    "天內槓": 1823,
    "內槓桿": 1824,
    "上限為": 1825,
    "限為倍": 1826,
    "為倍建": 1827,
    "倍建議": 1828,
    "建議新": 1829,
    "議新手": 1830,
    "新手使": 1831,
    "手使用": 1832,
    "用倍槓": 1833,
    "槓桿高": 1834,
    "桿高槓": 1835,
    "槓桿會": 1836,
    "桿會大": 1837,
    "會大幅": 1838,
    "大幅提": 1839,
    "幅提高": 1840,
    "提高爆": 1841,
    "高爆倉": 1842,
    "爆倉風": 1843,
    "倉風險": 1844,
    "安合約的": 1845,
    "合約的槓": 1846,
    "約的槓桿": 1847,
    "的槓桿上": 1848,
    "桿上限依": 1849,
    "上限依幣": 1850,
    "限依幣種": 1851,
    "依幣種而": 1852,
    "幣種而異": 1853,
    "種而異最": 1854,
    "而異最高": 1855,
    "異最高倍": 1856,
    "最高倍最": 1857,
    "高倍最高": 1858,
    "倍最高倍": 1859,
    "最高倍其": 1860,
    "高倍其他": 1861,
    "倍其他主": 1862,
    "其他主流": 1863,
    "他主流幣": 1864,
    "主流幣通": 1865,
    "流幣通常": 1866,
    "幣通常倍": 1867,
    "通常倍新": 1868,
    "常倍新帳": 1869,
    "倍新帳戶": 1870,
    "新帳戶開": 1871,
    "帳戶開戶": 1872,
    "戶開戶天": 1873,
    "開戶天內": 1874,
    "戶天內槓": 1875,
    "天內槓桿": 1876,
    "內槓桿上": 1877,
    "桿上限為": 1878,
    "上限為倍": 1879,
    "限為倍建": 1880,
    "為倍建議": 1881,
    "倍建議新": 1882,
    "建議新手": 1883,
    "議新手使": 1884,
    "新手使用": 1885,
    "手使用倍": 1886,
    "使用倍槓": 1887,
    "用倍槓桿": 1888,
    "倍槓桿高": 1889,
    "槓桿高槓": 1890,
    "桿高槓桿": 1891,
    "高槓桿會": 1892,
    "槓桿會大": 1893,
    "桿會大幅": 1894,
    "會大幅提": 1895,
    "大幅提高": 1896,
    "幅提高爆": 1897,
    "提高爆倉": 1898,
    "高爆倉風": 1899,
    "爆倉風險": 1900,
    "depends": 1901,
    "pair": 1902,
    "most": 1903,
    "altcoins": 1904,
    "accounts": 1905,
    "newer": 1906,
    "than": 1907,
    "days": 1908,
    "high": 1909,
    "dramatically": 1910,
    "increases": 1911,
    "金和": 1912,
    "和全": 1913,
    "金有": 1914,
    "麼差": 1915,
    "逐倉保": 1916,
    "證金和": 1917,
    "金和全": 1918,
    "和全倉": 1919,
    "全倉保": 1920,
    "證金有": 1921,
    "金有什": 1922,
    "什麼差": 1923,
    "麼差別": 1924,
    "逐倉保證": 1925,
    "保證金和": 1926,
    "證金和全": 1927,
    "金和全倉": 1928,
    "和全倉保": 1929,
    "全倉保證": 1930,
    "保證金有": 1931,
    "證金有什": 1932,
    "金有什麼": 1933,
    "有什麼差": 1934,
    "什麼差別": 1935,
    "倉每": 1936,
    "每個": 1937,
    "個倉": 1938,
    "位使": 1939,
    "用獨": 1940,
    "獨立": 1941,
    "立的": 1942,
    "金損": 1943,
    "失上": 1944,
    "限就": 1945,
    "就是": 1946,
    "是該": 1947,
    "該倉": 1948,
    "位投": 1949,
    "投入": 1950,
    "入的": 1951,
    "的金": 1952,
    "額爆": 1953,
    "倉只": 1954,
    "只影": 1955,
    "響單": 1956,
    "單一": 1957,
    "一倉": 1958,
    "會波": 1959,
    "波及": 1960,
    "及帳": 1961,
    "戶其": 1962,
    "他資": 1963,
    "合新": 1964,
    "手或": 1965,
    "或想": 1966,
    "想嚴": 1967,
    "嚴格": 1968,
    "格控": 1969,
    "制單": 1970,
    "單筆": 1971,
    "筆風": 1972,
    "者全": 1973,
    "倉帳": 1974,
    "戶所": 1975,
    "有餘": 1976,
    "餘額": 1977,
    "額共": 1978,
    "共同": 1979,
    "同作": 1980,
    "為所": 1981,
    "有倉": 1982,
    "位的": 1983,
    "金盈": 1984,
    "利倉": 1985,
    "位可": 1986,
    "以支": 1987,
    "支援": 1988,
    "援虧": 1989,
    "不容": 1990,
    "易爆": 1991,
    "倉但": 1992,
    "但若": 1993,
    "動可": 1994,
    "能損": 1995,
    "失全": 1996,
    "全部": 1997,
    "部帳": 1998,
    "戶資": 1999,
    "合對": 2000,
    "對倉": 2001,
    "位管": 2002,
    "管理": 2003,
    "理有": 2004,
    "有經": 2005,
    "經驗": 2006,
    "驗的": 2007,
    "逐倉每": 2008,
    "倉每個": 2009,
    "每個倉": 2010,
    "個倉位": 2011,
    "倉位使": 2012,
    "位使用": 2013,
    "使用獨": 2014,
    "用獨立": 2015,
    "獨立的": 2016,
    "立的保": 2017,
    "證金損": 2018,
    "金損失": 2019,
    "損失上": 2020,
    "失上限": 2021,
    "上限就": 2022,
    "限就是": 2023,
    "就是該": 2024,
    "是該倉": 2025,
    "該倉位": 2026,
    "倉位投": 2027,
    "位投入": 2028,
    "投入的": 2029,
    "入的金": 2030,
    "的金額": 2031,
    "金額爆": 2032,
    "額爆倉": 2033,
    "爆倉只": 2034,
    "倉只影": 2035,
    "只影響": 2036,
    "影響單": 2037,
    "響單一": 2038,
    "單一倉": 2039,
    "一倉位": 2040,
    "不會波": 2041,
    "會波及": 2042,
    "波及帳": 2043,
    "及帳戶": 2044,
    "帳戶其": 2045,
    "戶其他": 2046,
    "其他資": 2047,
    "他資金": 2048,
    "適合新": 2049,
    "合新手": 2050,
    "新手或": 2051,
    "手或想": 2052,
    "或想嚴": 2053,
    "想嚴格": 2054,
    "嚴格控": 2055,
    "格控制": 2056,
    "控制單": 2057,
    "制單筆": 2058,
    "單筆風": 2059,
    "筆風險": 2060,
    "險的交": 2061,
    "易者全": 2062,
    "者全倉": 2063,
    "全倉帳": 2064,
    "倉帳戶": 2065,
    "帳戶所": 2066,
    "戶所有": 2067,
    "所有餘": 2068,
    "有餘額": 2069,
    "餘額共": 2070,
    "額共同": 2071,
    "共同作": 2072,
    "同作為": 2073,
    "作為所": 2074,
    "為所有": 2075,
    "所有倉": 2076,
    "有倉位": 2077,
    "倉位的": 2078,
    "位的保": 2079,
    "證金盈": 2080,
    "金盈利": 2081,
    "盈利倉": 2082,
    "利倉位": 2083,
    "倉位可": 2084,
    "位可以": 2085,
    "可以支": 2086,
    "以支援": 2087,
    "支援虧": 2088,
    "援虧損": 2089,
    "虧損倉": 2090,
    "位不容": 2091,
    "不容易": 2092,
    "容易爆": 2093,
    "易爆倉": 2094,
    "爆倉但": 2095,
    "倉但若": 2096,
    "但若市": 2097,
    "波動可": 2098,
    "動可能": 2099,
    "可能損": 2100,
    "能損失": 2101,
    "損失全": 2102,
    "失全部": 2103,
    "全部帳": 2104,
    "部帳戶": 2105,
    "帳戶資": 2106,
    "戶資金": 2107,
    "適合對": 2108,
    "合對倉": 2109,
    "對倉位": 2110,
    "倉位管": 2111,
    "位管理": 2112,
    "管理有": 2113,
    "理有經": 2114,
    "有經驗": 2115,
    "經驗的": 2116,
    "驗的交": 2117,
    "逐倉每個": 2118,
    "倉每個倉": 2119,
    "每個倉位": 2120,
    "個倉位使": 2121,
    "倉位使用": 2122,
    "位使用獨": 2123,
    "使用獨立": 2124,
    "用獨立的": 2125,
    "獨立的保": 2126,
    "立的保證": 2127,
    "保證金損": 2128,
    "證金損失": 2129,
    "金損失上": 2130,
    "損失上限": 2131,
    "失上限就": 2132,
    "上限就是": 2133,
    "限就是該": 2134,
    "就是該倉": 2135,
    "是該倉位": 2136,
    "該倉位投": 2137,
    "倉位投入": 2138,
    "位投入的": 2139,
    "投入的金": 2140,
    "入的金額": 2141,
    "的金額爆": 2142,
    "金額爆倉": 2143,
    "額爆倉只": 2144,
    "爆倉只影": 2145,
    "倉只影響": 2146,
    "只影響單": 2147,
    "影響單一": 2148,
    "響單一倉": 2149,
    "單一倉位": 2150,
    "一倉位不": 2151,
    "位不會波": 2152,
    "不會波及": 2153,
    "會波及帳": 2154,
    "波及帳戶": 2155,
    "及帳戶其": 2156,
    "帳戶其他": 2157,
    "戶其他資": 2158,
    "其他資金": 2159,
    "他資金適": 2160,
    "金適合新": 2161,
    "適合新手": 2162,
    "合新手或": 2163,
    "新手或想": 2164,
    "手或想嚴": 2165,
    "或想嚴格": 2166,
    "想嚴格控": 2167,
    "嚴格控制": 2168,
    "格控制單": 2169,
    "控制單筆": 2170,
    "制單筆風": 2171,
    "單筆風險": 2172,
    "筆風險的": 2173,
    "風險的交": 2174,
    "險的交易": 2175,
    "交易者全": 2176,
    "易者全倉": 2177,
    "者全倉帳": 2178,
    "全倉帳戶": 2179,
    "倉帳戶所": 2180,
    "帳戶所有": 2181,
    "戶所有餘": 2182,
    "所有餘額": 2183,
    "有餘額共": 2184,
    "餘額共同": 2185,
    "額共同作": 2186,
    "共同作為": 2187,
    "同作為所": 2188,
    "作為所有": 2189,
    "為所有倉": 2190,
    "所有倉位": 2191,
    "有倉位的": 2192,
    "倉位的保": 2193,
    "位的保證": 2194,
    "保證金盈": 2195,
    "證金盈利": 2196,
    "金盈利倉": 2197,
    "盈利倉位": 2198,
    "利倉位可": 2199,
    "倉位可以": 2200,
    "位可以支": 2201,
    "可以支援": 2202,
    "以支援虧": 2203,
    "支援虧損": 2204,
    "援虧損倉": 2205,
    "虧損倉位": 2206,
    "損倉位不": 2207,
    "倉位不容": 2208,
    "位不容易": 2209,
    "不容易爆": 2210,
    "容易爆倉": 2211,
    "易爆倉但": 2212,
    "爆倉但若": 2213,
    "倉但若市": 2214,
    "但若市場": 2215,
    "若市場極": 2216,
    "端波動可": 2217,
    "波動可能": 2218,
    "動可能損": 2219,
    "可能損失": 2220,
    "能損失全": 2221,
    "損失全部": 2222,
    "失全部帳": 2223,
    "全部帳戶": 2224,
    "部帳戶資": 2225,
    "帳戶資金": 2226,
    "戶資金適": 2227,
    "金適合對": 2228,
    "適合對倉": 2229,
    "合對倉位": 2230,
    "對倉位管": 2231,
    "倉位管理": 2232,
    "位管理有": 2233,
    "管理有經": 2234,
    "理有經驗": 2235,
    "有經驗的": 2236,
    "經驗的交": 2237,
    "驗的交易": 2238,
    "difference": 2239,
    "between": 2240,
    "each": 2241,
    "its": 2242,
    "own": 2243,
    "separate": 2244,
    "amount": 2245,
    "only": 2246,
    "affects": 2247,
    "specific": 2248,
    "recommended": 2249,
    "who": 2250,
    "want": 2251,
    "strict": 2252,
    "per": 2253,
    "shared": 2254,
    "across": 2255,
    "losing": 2256,
    "ones": 2257,
    "reducing": 2258,
    "frequency": 2259,
    "extreme": 2260,
    "wipe": 2261,
    "suited": 2262,
    "experienced": 2263,
    "managing": 2264,
    "麼怎": 2265,
    "率是什": 2266,
    "什麼怎": 2267,
    "麼怎麼": 2268,
    "費率是什": 2269,
    "率是什麼": 2270,
    "是什麼怎": 2271,
    "什麼怎麼": 2272,
    "麼怎麼計": 2273,
    "約特": 2274,
    "特有": 2275,
    "有的": 2276,
    "時結": 2277,
    "算一": 2278,
    "一次": 2279,
    "次用": 2280,
    "用來": 2281,
    "來讓": 2282,
    "讓合": 2283,
    "約價": 2284,
    "格貼": 2285,
    "貼近": 2286,
    "近現": 2287,
    "貨市": 2288,
    "場費": 2289,
    "正多": 2290,
    "頭做": 2291,
    "多方": 2292,
    "方付": 2293,
    "偏多": 2294,
    "緒費": 2295,
    "為負": 2296,
    "負空": 2297,
    "頭付": 2298,
    "給多": 2299,
    "偏空": 2300,
    "緒計": 2301,
    "算方": 2302,
    "式支": 2303,
    "付金": 2304,
    "額倉": 2305,
    "值資": 2306,
    "率例": 2307,
    "例持": 2308,
    "有多": 2309,
    "單名": 2310,
    "值費": 2311,
    "率支": 2312,
    "付付": 2313,
    "頭方": 2314,
    "方資": 2315,
    "響持": 2316,
    "倉成": 2317,
    "本的": 2318,
    "的重": 2319,
    "要因": 2320,
    "因素": 2321,
    "素長": 2322,
    "長時": 2323,
    "間持": 2324,
    "倉需": 2325,
    "需特": 2326,
    "特別": 2327,
    "別關": 2328,
    "關注": 2329,
    "率是永": 2330,
    "合約特": 2331,
    "約特有": 2332,
    "特有的": 2333,
    "有的機": 2334,
    "的機制": 2335,
    "機制每": 2336,
    "制每小": 2337,
    "小時結": 2338,
    "時結算": 2339,
    "結算一": 2340,
    "算一次": 2341,
    "一次用": 2342,
    "次用來": 2343,
    "用來讓": 2344,
    "來讓合": 2345,
    "讓合約": 2346,
    "合約價": 2347,
    "約價格": 2348,
    "價格貼": 2349,
    "格貼近": 2350,
    "貼近現": 2351,
    "近現貨": 2352,
    "現貨市": 2353,
    "貨市場": 2354,
    "市場費": 2355,
    "場費率": 2356,
    "率為正": 2357,
    "為正多": 2358,
    "正多頭": 2359,
    "多頭做": 2360,
    "頭做多": 2361,
    "做多方": 2362,
    "多方付": 2363,
    "方付給": 2364,
    "空頭代": 2365,
    "場偏多": 2366,
    "偏多頭": 2367,
    "情緒費": 2368,
    "緒費率": 2369,
    "率為負": 2370,
    "為負空": 2371,
    "負空頭": 2372,
    "空頭付": 2373,
    "頭付給": 2374,
    "付給多": 2375,
    "給多頭": 2376,
    "多頭代": 2377,
    "場偏空": 2378,
    "偏空頭": 2379,
    "情緒計": 2380,
    "緒計算": 2381,
    "計算方": 2382,
    "算方式": 2383,
    "方式支": 2384,
    "式支付": 2385,
    "支付金": 2386,
    "付金額": 2387,
    "金額倉": 2388,
    "額倉位": 2389,
    "價值資": 2390,
    "值資金": 2391,
    "費率例": 2392,
    "率例持": 2393,
    "例持有": 2394,
    "持有多": 2395,
    "有多單": 2396,
    "多單名": 2397,
    "單名義": 2398,
    "價值費": 2399,
    "值費率": 2400,
    "費率支": 2401,
    "率支付": 2402,
    "支付付": 2403,
    "付付給": 2404,
    "空頭方": 2405,
    "頭方資": 2406,
    "方資金": 2407,
    "率是影": 2408,
    "是影響": 2409,
    "影響持": 2410,
    "響持倉": 2411,
    "持倉成": 2412,
    "倉成本": 2413,
    "成本的": 2414,
    "本的重": 2415,
    "的重要": 2416,
    "重要因": 2417,
    "要因素": 2418,
    "因素長": 2419,
    "素長時": 2420,
    "長時間": 2421,
    "時間持": 2422,
    "間持倉": 2423,
    "持倉需": 2424,
    "倉需特": 2425,
    "需特別": 2426,
    "特別關": 2427,
    "別關注": 2428,
    "費率是永": 2429,
    "率是永續": 2430,
    "續合約特": 2431,
    "合約特有": 2432,
    "約特有的": 2433,
    "特有的機": 2434,
    "有的機制": 2435,
    "的機制每": 2436,
    "機制每小": 2437,
    "制每小時": 2438,
    "每小時結": 2439,
    "小時結算": 2440,
    "時結算一": 2441,
    "結算一次": 2442,
    "算一次用": 2443,
    "一次用來": 2444,
    "次用來讓": 2445,
    "用來讓合": 2446,
    "來讓合約": 2447,
    "讓合約價": 2448,
    "合約價格": 2449,
    "約價格貼": 2450,
    "價格貼近": 2451,
    "格貼近現": 2452,
    "貼近現貨": 2453,
    "近現貨市": 2454,
    "現貨市場": 2455,
    "貨市場費": 2456,
    "市場費率": 2457,
    "場費率為": 2458,
    "費率為正": 2459,
    "率為正多": 2460,
    "為正多頭": 2461,
    "正多頭做": 2462,
    "多頭做多": 2463,
    "頭做多方": 2464,
    "做多方付": 2465,
    "多方付給": 2466,
    "方付給空": 2467,
    "給空頭代": 2468,
    "空頭代表": 2469,
    "市場偏多": 2470,
    "場偏多頭": 2471,
    "偏多頭情": 2472,
    "頭情緒費": 2473,
    "情緒費率": 2474,
    "緒費率為": 2475,
    "費率為負": 2476,
    "率為負空": 2477,
    "為負空頭": 2478,
    "負空頭付": 2479,
    "空頭付給": 2480,
    "頭付給多": 2481,
    "付給多頭": 2482,
    "給多頭代": 2483,
    "多頭代表": 2484,
    "市場偏空": 2485,
    "場偏空頭": 2486,
    "偏空頭情": 2487,
    "頭情緒計": 2488,
    "情緒計算": 2489,
    "緒計算方": 2490,
    "計算方式": 2491,
    "算方式支": 2492,
    "方式支付": 2493,
    "式支付金": 2494,
    "支付金額": 2495,
    "付金額倉": 2496,
    "金額倉位": 2497,
    "額倉位名": 2498,
    "義價值資": 2499,
    "價值資金": 2500,
    "值資金費": 2501,
    "金費率例": 2502,
    "費率例持": 2503,
    "率例持有": 2504,
    "例持有多": 2505,
    "持有多單": 2506,
    "有多單名": 2507,
    "多單名義": 2508,
    "單名義價": 2509,
    "義價值費": 2510,
    "價值費率": 2511,
    "值費率支": 2512,
    "費率支付": 2513,
    "率支付付": 2514,
    "支付付給": 2515,
    "付付給空": 2516,
    "給空頭方": 2517,
    "空頭方資": 2518,
    "頭方資金": 2519,
    "方資金費": 2520,
    "費率是影": 2521,
    "率是影響": 2522,
    "是影響持": 2523,
    "影響持倉": 2524,
    "響持倉成": 2525,
    "持倉成本": 2526,
    "倉成本的": 2527,
    "成本的重": 2528,
    "本的重要": 2529,
    "的重要因": 2530,
    "重要因素": 2531,
    "要因素長": 2532,
    "因素長時": 2533,
    "素長時間": 2534,
    "長時間持": 2535,
    "時間持倉": 2536,
    "間持倉需": 2537,
    "持倉需特": 2538,
    "倉需特別": 2539,
    "需特別關": 2540,
    "特別關注": 2541,
    "work": 2542,
    "mechanism": 2543,
    "unique": 2544,
    "contracts": 2545,
    "settles": 2546,
    "hours": 2547,
    "keep": 2548,
    "aligned": 2549,
    "spot": 2550,
    "negative": 2551,
    "calculation": 2552,
    "payment": 2553,
    "paid": 2554,
    "shorts": 2555,
    "rates": 2556,
    "significantly": 2557,
    "impact": 2558,
    "overnight": 2559,
    "term": 2560,
    "格和": 2561,
    "和最": 2562,
    "價有": 2563,
    "麼不": 2564,
    "價格和": 2565,
    "格和最": 2566,
    "和最後": 2567,
    "交價有": 2568,
    "價有什": 2569,
    "什麼不": 2570,
    "麼不同": 2571,
    "記價格和": 2572,
    "價格和最": 2573,
    "格和最後": 2574,
    "和最後成": 2575,
    "成交價有": 2576,
    "交價有什": 2577,
    "價有什麼": 2578,
    "有什麼不": 2579,
    "什麼不同": 2580,
    "last": 2581,
    "價合": 2582,
    "場中": 2583,
    "中最": 2584,
    "筆實": 2585,
    "交的": 2586,
    "格會": 2587,
    "會因": 2588,
    "期流": 2589,
    "性或": 2590,
    "控而": 2591,
    "而波": 2592,
    "動標": 2593,
    "格由": 2594,
    "由幣": 2595,
    "安根": 2596,
    "根據": 2597,
    "據多": 2598,
    "多個": 2599,
    "個主": 2600,
    "流現": 2601,
    "貨交": 2602,
    "易所": 2603,
    "所的": 2604,
    "格加": 2605,
    "權計": 2606,
    "算反": 2607,
    "反映": 2608,
    "映公": 2609,
    "公允": 2610,
    "允市": 2611,
    "值幣": 2612,
    "安使": 2613,
    "用標": 2614,
    "格來": 2615,
    "來觸": 2616,
    "發爆": 2617,
    "倉防": 2618,
    "防止": 2619,
    "止因": 2620,
    "暫插": 2621,
    "插針": 2622,
    "針或": 2623,
    "控引": 2624,
    "引發": 2625,
    "發不": 2626,
    "不公": 2627,
    "公平": 2628,
    "平清": 2629,
    "算計": 2630,
    "算未": 2631,
    "未實": 2632,
    "實現": 2633,
    "現損": 2634,
    "益實": 2635,
    "際例": 2636,
    "例子": 2637,
    "子若": 2638,
    "若有": 2639,
    "有人": 2640,
    "人在": 2641,
    "在合": 2642,
    "場砸": 2643,
    "砸盤": 2644,
    "盤導": 2645,
    "導致": 2646,
    "致最": 2647,
    "價短": 2648,
    "暫大": 2649,
    "大跌": 2650,
    "跌但": 2651,
    "但現": 2652,
    "貨價": 2653,
    "格正": 2654,
    "正常": 2655,
    "常標": 2656,
    "變你": 2657,
    "會被": 2658,
    "被清": 2659,
    "交價合": 2660,
    "價合約": 2661,
    "市場中": 2662,
    "場中最": 2663,
    "中最後": 2664,
    "最後一": 2665,
    "後一筆": 2666,
    "一筆實": 2667,
    "筆實際": 2668,
    "成交的": 2669,
    "交的價": 2670,
    "價格會": 2671,
    "格會因": 2672,
    "會因短": 2673,
    "因短期": 2674,
    "短期流": 2675,
    "期流動": 2676,
    "動性或": 2677,
    "性或操": 2678,
    "操控而": 2679,
    "控而波": 2680,
    "而波動": 2681,
    "波動標": 2682,
    "動標記": 2683,
    "價格由": 2684,
    "格由幣": 2685,
    "由幣安": 2686,
    "幣安根": 2687,
    "安根據": 2688,
    "根據多": 2689,
    "據多個": 2690,
    "多個主": 2691,
    "個主流": 2692,
    "主流現": 2693,
    "流現貨": 2694,
    "現貨交": 2695,
    "貨交易": 2696,
    "交易所": 2697,
    "易所的": 2698,
    "所的價": 2699,
    "價格加": 2700,
    "格加權": 2701,
    "加權計": 2702,
    "權計算": 2703,
    "計算反": 2704,
    "算反映": 2705,
    "反映公": 2706,
    "映公允": 2707,
    "公允市": 2708,
    "允市場": 2709,
    "場價值": 2710,
    "價值幣": 2711,
    "值幣安": 2712,
    "幣安使": 2713,
    "安使用": 2714,
    "使用標": 2715,
    "用標記": 2716,
    "價格來": 2717,
    "格來觸": 2718,
    "來觸發": 2719,
    "觸發爆": 2720,
    "發爆倉": 2721,
    "爆倉防": 2722,
    "倉防止": 2723,
    "防止因": 2724,
    "止因短": 2725,
    "因短暫": 2726,
    "短暫插": 2727,
    "暫插針": 2728,
    "插針或": 2729,
    "針或操": 2730,
    "操控引": 2731,
    "控引發": 2732,
    "引發不": 2733,
    "發不公": 2734,
    "不公平": 2735,
    "公平清": 2736,
    "平清算": 2737,
    "清算計": 2738,
    "算計算": 2739,
    "計算未": 2740,
    "算未實": 2741,
    "未實現": 2742,
    "實現損": 2743,
    "現損益": 2744,
    "損益實": 2745,
    "益實際": 2746,
    "實際例": 2747,
    "際例子": 2748,
    "例子若": 2749,
    "子若有": 2750,
    "若有人": 2751,
    "有人在": 2752,
    "人在合": 2753,
    "在合約": 2754,
    "市場砸": 2755,
    "場砸盤": 2756,
    "砸盤導": 2757,
    "盤導致": 2758,
    "導致最": 2759,
    "致最後": 2760,
    "交價短": 2761,
    "價短暫": 2762,
    "短暫大": 2763,
    "暫大跌": 2764,
    "大跌但": 2765,
    "跌但現": 2766,
    "但現貨": 2767,
    "現貨價": 2768,
    "貨價格": 2769,
    "價格正": 2770,
    "格正常": 2771,
    "正常標": 2772,
    "常標記": 2773,
    "格不變": 2774,
    "不變你": 2775,
    "變你的": 2776,
    "不會被": 2777,
    "會被清": 2778,
    "被清算": 2779,
    "成交價合": 2780,
    "交價合約": 2781,
    "價合約市": 2782,
    "約市場中": 2783,
    "市場中最": 2784,
    "場中最後": 2785,
    "中最後一": 2786,
    "最後一筆": 2787,
    "後一筆實": 2788,
    "一筆實際": 2789,
    "筆實際成": 2790,
    "際成交的": 2791,
    "成交的價": 2792,
    "交的價格": 2793,
    "的價格會": 2794,
    "價格會因": 2795,
    "格會因短": 2796,
    "會因短期": 2797,
    "因短期流": 2798,
    "短期流動": 2799,
    "期流動性": 2800,
    "流動性或": 2801,
    "動性或操": 2802,
    "性或操控": 2803,
    "或操控而": 2804,
    "操控而波": 2805,
    "控而波動": 2806,
    "而波動標": 2807,
    "波動標記": 2808,
    "動標記價": 2809,
    "記價格由": 2810,
    "價格由幣": 2811,
    "格由幣安": 2812,
    "由幣安根": 2813,
    "幣安根據": 2814,
    "安根據多": 2815,
    "根據多個": 2816,
    "據多個主": 2817,
    "多個主流": 2818,
    "個主流現": 2819,
    "主流現貨": 2820,
    "流現貨交": 2821,
    "現貨交易": 2822,
    "貨交易所": 2823,
    "交易所的": 2824,
    "易所的價": 2825,
    "所的價格": 2826,
    "的價格加": 2827,
    "價格加權": 2828,
    "格加權計": 2829,
    "加權計算": 2830,
    "權計算反": 2831,
    "計算反映": 2832,
    "算反映公": 2833,
    "反映公允": 2834,
    "映公允市": 2835,
    "公允市場": 2836,
    "允市場價": 2837,
    "市場價值": 2838,
    "場價值幣": 2839,
    "價值幣安": 2840,
    "值幣安使": 2841,
    "幣安使用": 2842,
    "安使用標": 2843,
    "使用標記": 2844,
    "用標記價": 2845,
    "記價格來": 2846,
    "價格來觸": 2847,
    "格來觸發": 2848,
    "來觸發爆": 2849,
    "觸發爆倉": 2850,
    "發爆倉防": 2851,
    "爆倉防止": 2852,
    "倉防止因": 2853,
    "防止因短": 2854,
    "止因短暫": 2855,
    "因短暫插": 2856,
    "短暫插針": 2857,
    "暫插針或": 2858,
    "插針或操": 2859,
    "針或操控": 2860,
    "或操控引": 2861,
    "操控引發": 2862,
    "控引發不": 2863,
    "引發不公": 2864,
    "發不公平": 2865,
    "不公平清": 2866,
    "公平清算": 2867,
    "平清算計": 2868,
    "清算計算": 2869,
    "算計算未": 2870,
    "計算未實": 2871,
    "算未實現": 2872,
    "未實現損": 2873,
    "實現損益": 2874,
    "現損益實": 2875,
    "損益實際": 2876,
    "益實際例": 2877,
    "實際例子": 2878,
    "際例子若": 2879,
    "例子若有": 2880,
    "子若有人": 2881,
    "若有人在": 2882,
    "有人在合": 2883,
    "人在合約": 2884,
    "在合約市": 2885,
    "約市場砸": 2886,
    "市場砸盤": 2887,
    "場砸盤導": 2888,
    "砸盤導致": 2889,
    "盤導致最": 2890,
    "導致最後": 2891,
    "致最後成": 2892,
    "成交價短": 2893,
    "交價短暫": 2894,
    "價短暫大": 2895,
    "短暫大跌": 2896,
    "暫大跌但": 2897,
    "大跌但現": 2898,
    "跌但現貨": 2899,
    "但現貨價": 2900,
    "現貨價格": 2901,
    "貨價格正": 2902,
    "價格正常": 2903,
    "格正常標": 2904,
    "正常標記": 2905,
    "常標記價": 2906,
    "記價格不": 2907,
    "價格不變": 2908,
    "格不變你": 2909,
    "不變你的": 2910,
    "變你的倉": 2911,
    "的倉位不": 2912,
    "位不會被": 2913,
    "不會被清": 2914,
    "會被清算": 2915,
    "格怎": 2916,
    "倉價格": 2917,
    "價格怎": 2918,
    "格怎麼": 2919,
    "爆倉價格": 2920,
    "倉價格怎": 2921,
    "價格怎麼": 2922,
    "格怎麼計": 2923,
    "倉模": 2924,
    "模式": 2925,
    "式下": 2926,
    "下的": 2927,
    "的簡": 2928,
    "簡化": 2929,
    "化公": 2930,
    "式做": 2931,
    "多爆": 2932,
    "率做": 2933,
    "空爆": 2934,
    "率以": 2935,
    "以多": 2936,
    "單為": 2937,
    "例開": 2938,
    "價倍": 2939,
    "率約": 2940,
    "約爆": 2941,
    "價實": 2942,
    "際爆": 2943,
    "價請": 2944,
    "請以": 2945,
    "以幣": 2946,
    "面顯": 2947,
    "示為": 2948,
    "為準": 2949,
    "準公": 2950,
    "式因": 2951,
    "因倉": 2952,
    "位層": 2953,
    "層級": 2954,
    "級而": 2955,
    "而略": 2956,
    "略有": 2957,
    "有不": 2958,
    "同最": 2959,
    "最佳": 2960,
    "佳做": 2961,
    "法設": 2962,
    "定止": 2963,
    "單讓": 2964,
    "統在": 2965,
    "在爆": 2966,
    "倉前": 2967,
    "前自": 2968,
    "倉避": 2969,
    "免清": 2970,
    "算手": 2971,
    "費約": 2972,
    "約倉": 2973,
    "值的": 2974,
    "逐倉模": 2975,
    "倉模式": 2976,
    "模式下": 2977,
    "式下的": 2978,
    "下的簡": 2979,
    "的簡化": 2980,
    "簡化公": 2981,
    "化公式": 2982,
    "公式做": 2983,
    "式做多": 2984,
    "做多爆": 2985,
    "多爆倉": 2986,
    "金率做": 2987,
    "率做空": 2988,
    "做空爆": 2989,
    "空爆倉": 2990,
    "金率以": 2991,
    "率以多": 2992,
    "以多單": 2993,
    "多單為": 2994,
    "單為例": 2995,
    "為例開": 2996,
    "例開倉": 2997,
    "開倉價": 2998,
    "倉價倍": 2999,
    "價倍槓": 3000,
    "金率約": 3001,
    "率約爆": 3002,
    "約爆倉": 3003,
    "倉價實": 3004,
    "價實際": 3005,
    "實際爆": 3006,
    "際爆倉": 3007,
    "倉價請": 3008,
    "價請以": 3009,
    "請以幣": 3010,
    "以幣安": 3011,
    "介面顯": 3012,
    "面顯示": 3013,
    "顯示為": 3014,
    "示為準": 3015,
    "為準公": 3016,
    "準公式": 3017,
    "公式因": 3018,
    "式因倉": 3019,
    "因倉位": 3020,
    "倉位層": 3021,
    "位層級": 3022,
    "層級而": 3023,
    "級而略": 3024,
    "而略有": 3025,
    "略有不": 3026,
    "有不同": 3027,
    "不同最": 3028,
    "同最佳": 3029,
    "最佳做": 3030,
    "佳做法": 3031,
    "做法設": 3032,
    "法設定": 3033,
    "設定止": 3034,
    "定止損": 3035,
    "損單讓": 3036,
