{
  "architectures": [
    "TinyLLM"
  ],
  "model_type": "tiny_llm",
  "vocab_size": 50257,
  "max_position_embeddings": 512,
  "hidden_size": 768,
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "intermediate_size": 3072,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "attention_probs_dropout_prob": 0.1,
  "initializer_range": 0.02,
  "layer_norm_eps": 1e-05,
  "bos_token_id": 2,
  "eos_token_id": 3,
  "pad_token_id": 0,
  "torch_dtype": "float32",
  "transformers_version": "4.0.0"
}