{
  "[PAD]": 0,
  "[UNK]": 1,
  "[BOS]": 2,
  "[EOS]": 3,
  "[SEP]": 4,
  "[CLS]": 5,
  "[MASK]": 6,
  " ": 7,
  "!": 8,
  ",": 9,
  ".": 10,
  "?": 11,
  "a": 12,
  "c": 13,
  "d": 14,
  "e": 15,
  "f": 16,
  "g": 17,
  "h": 18,
  "i": 19,
  "l": 20,
  "m": 21,
  "n": 22,
  "o": 23,
  "p": 24,
  "r": 25,
  "s": 26,
  "t": 27,
  "u": 28,
  "v": 29,
  "w": 30,
  "y": 31,
  "一": 32,
  "人": 33,
  "今": 34,
  "你": 35,
  "來": 36,
  "個": 37,
  "們": 38,
  "到": 39,
  "和": 40,
  "喜": 41,
  "器": 42,
  "型": 43,
  "天": 44,
  "好": 45,
  "學": 46,
  "工": 47,
  "很": 48,
  "得": 49,
  "怎": 50,
  "慧": 51,
  "我": 52,
  "是": 53,
  "智": 54,
  "未": 55,
  "棒": 56,
  "模": 57,
  "樣": 58,
  "機": 59,
  "歡": 60,
  "氣": 61,
  "的": 62,
  "程": 63,
  "編": 64,
  "習": 65,
  "言": 66,
  "語": 67,
  "讓": 68,
  "起": 69,
  "迎": 70,
  "這": 71,
  "過": 72,
  "麼": 73,
  "is": 74,
  "today": 75,
  "今天": 76,
  "是一": 77,
  "一個": 78,
  "學習": 79,
  "是一個": 80,
  "programming": 81,
  "編程": 82,
  "人工": 83,
  "工智": 84,
  "智慧": 85,
  "人工智": 86,
  "工智慧": 87,
  "人工智慧": 88,
  "the": 89,
  "python": 90,
  "hello": 91,
  "how": 92,
  "are": 93,
  "you": 94,
  "你好": 95,
  "好今": 96,
  "天過": 97,
  "過得": 98,
  "得怎": 99,
  "怎麼": 100,
  "麼樣": 101,
  "你好今": 102,
  "好今天": 103,
  "今天過": 104,
  "天過得": 105,
  "過得怎": 106,
  "得怎麼": 107,
  "怎麼樣": 108,
  "你好今天": 109,
  "好今天過": 110,
  "今天過得": 111,
  "天過得怎": 112,
  "過得怎麼": 113,
  "得怎麼樣": 114,
  "this": 115,
  "machine": 116,
  "learning": 117,
  "model": 118,
  "這是": 119,
  "個機": 120,
  "機器": 121,
  "器學": 122,
  "習模": 123,
  "模型": 124,
  "這是一": 125,
  "一個機": 126,
  "個機器": 127,
  "機器學": 128,
  "器學習": 129,
  "學習模": 130,
  "習模型": 131,
  "這是一個": 132,
  "是一個機": 133,
  "一個機器": 134,
  "個機器學": 135,
  "機器學習": 136,
  "器學習模": 137,
  "學習模型": 138,
  "love": 139,
  "and": 140,
  "artificial": 141,
  "intelligence": 142,
  "我喜": 143,
  "喜歡": 144,
  "歡編": 145,
  "程和": 146,
  "和人": 147,
  "我喜歡": 148,
  "喜歡編": 149,
  "歡編程": 150,
  "編程和": 151,
  "程和人": 152,
  "和人工": 153,
  "我喜歡編": 154,
  "喜歡編程": 155,
  "歡編程和": 156,
  "編程和人": 157,
  "程和人工": 158,
  "和人工智": 159,
  "weather": 160,
  "nice": 161,
  "天天": 162,
  "天氣": 163,
  "氣很": 164,
  "很好": 165,
  "今天天": 166,
  "天天氣": 167,
  "天氣很": 168,
  "氣很好": 169,
  "今天天氣": 170,
  "天天氣很": 171,
  "天氣很好": 172,
  "let": 173,
  "learn": 174,
  "together": 175,
  "讓我": 176,
  "我們": 177,
  "們一": 178,
  "一起": 179,
  "起學": 180,
  "讓我們": 181,
  "我們一": 182,
  "們一起": 183,
  "一起學": 184,
  "起學習": 185,
  "讓我們一": 186,
  "我們一起": 187,
  "們一起學": 188,
  "一起學習": 189,
  "great": 190,
  "language": 191,
  "個很": 192,
  "很棒": 193,
  "棒的": 194,
  "的編": 195,
  "程語": 196,
  "語言": 197,
  "一個很": 198,
  "個很棒": 199,
  "很棒的": 200,
  "棒的編": 201,
  "的編程": 202,
  "編程語": 203,
  "程語言": 204,
  "是一個很": 205,
  "一個很棒": 206,
  "個很棒的": 207,
  "很棒的編": 208,
  "棒的編程": 209,
  "的編程語": 210,
  "編程語言": 211,
  "welcome": 212,
  "to": 213,
  "future": 214,
  "of": 215,
  "ai": 216,
  "歡迎": 217,
  "迎來": 218,
  "來到": 219,
  "到人": 220,
  "慧的": 221,
  "的未": 222,
  "未來": 223,
  "歡迎來": 224,
  "迎來到": 225,
  "來到人": 226,
  "到人工": 227,
  "智慧的": 228,
  "慧的未": 229,
  "的未來": 230,
  "歡迎來到": 231,
  "迎來到人": 232,
  "來到人工": 233,
  "到人工智": 234,
  "工智慧的": 235,
  "智慧的未": 236,
  "慧的未來": 237
}